[
    {
      "text": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "The purpose of our lives is to be happy.",
      "author": "Dalai Lama"
    },
    {
      "text": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "Get busy living or get busy dying.",
      "author": "Stephen King"
    },
    {
      "text": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West"
    },
    {
      "text": "Many of life’s failures are people who did not realize how close they were to success when they gave up.",
      "author": "Thomas A. Edison"
    },
    {
      "text": "If you want to live a happy life, tie it to a goal, not to people or things.",
      "author": "Albert Einstein"
    },
    {
      "text": "Never let the fear of striking out keep you from playing the game.",
      "author": "Babe Ruth"
    },
    {
      "text": "Money and success don’t change people; they merely amplify what is already there.",
      "author": "Will Smith"
    },
    {
      "text": "Your time is limited, don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
    },
    {
      "text": "Not how long, but how well you have lived is the main thing.",
      "author": "Seneca"
    },
    {
      "text": "In the end, it’s not the years in your life that count. It’s the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Don’t watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "Whether you think you can or you think you can’t, you’re right.",
      "author": "Henry Ford"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "text": "I find that the harder I work, the more luck I seem to have.",
      "author": "Thomas Jefferson"
    },
    {
      "text": "The only place where success comes before work is in the dictionary.",
      "author": "Vidal Sassoon"
    },
    {
      "text": "Don’t be afraid to give up the good to go for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "text": "I failed my way to success.",
      "author": "Thomas Edison"
    },
    {
      "text": "Success is how high you bounce when you hit bottom.",
      "author": "George S. Patton"
    },
    {
      "text": "The biggest risk is not taking any risk.",
      "author": "Mark Zuckerberg"
    },
    {
      "text": "You have to learn the rules of the game. And then you have to play better than anyone else.",
      "author": "Albert Einstein"
    },
    {
      "text": "The successful warrior is the average man, with laser-like focus.",
      "author": "Bruce Lee"
    },
    {
      "text": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "text": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "text": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
      "author": "Jim Rohn"
    }
  ]